<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the user. You are free to modify
    | these language lines according to your application's requirements.
    |
    */

    'city' => 'м. Київ',
    'address' => 'вул. Обсерваторна, 21',
    'telNumber' => 'Тел.',
    'aboutHotel' => 'ПРО ГОТЕЛЬ',
    'description' => ' Вулиця Обсерваторна, на якій знаходиться готельний комплекс «Джерела",
                утворилася в середині ХІХст. у зв\'язку зі спорудженн.ям тут у 1841 -
                1845-х роках обсерваторіі Киівського університету. За часів Київськоі
                Русі місцевість, де пролягає сучасна Обсерваторна вулиця, входила до
                торгово ремісничого посаду - Копирева кінця. За літописом вона становuла
                частину щекавицьких пагорбів. Тому деякі історики вважа,-Ти, що літописною
                Щекавицею був саме той пагорб, на якому стоіть обсерваторія, і що тут нібито
                поховано у 912році киівського князя Олега. В 30-хроках ХХст. на Обсерваторній вулиці зведено кілька споруд
                в стилі конструктивізму. Історія будівлі по вулиці Обсерваторній, 21 пов\'язана з історіею родини Яновських,
                що проживали з 70-хроків ХІХст. на цій вулиці. Священник протоірей Профирій Ерофейович Яновський купив досить
                велику за тих часів садибу по Обсерваторному провулку. Усвященника Профирія Ерофейовича Яновського було четверо
                дітей. Пізніше велику садибу Яновських вони розділять на чотири менших. Садиба по Обсерваторному провулку, 21
                належала найменшій донці священника Капіталіні Профирівні Яновській. Будинок збудований у 1890-хроках, напевно,

                за проектом архітектора М. Ніколаева. Сnоруда цегляна триповерхова на напівпідвалі, Г-подібна в плані, виконана
                в т. з. «цегляному стилv> кінця ХІХст. Основнуроль в художньо-образному сприйнятті будівлі відіграють бічні ризаліти
                на один віконний проріз, підкреслені ажурним аттиком. Віконні прорізи прямокутні з замковим каменем і
                підвіконними гіпсовими вставками. Перший поверх декорований картушами посередині аттика і над дверним прорізом.
                Всередині картуша буква «Я» — перша буква прізвища власників будівлі — Яновських. Споруда мае добре виражену
                міжповерхову тягу, що розділяе перший і другий поверхи, а також складний декоративний карниз. Після 1918року
                будівля використовувалась як багатоквартирний житловий будинок. В кінці 1995року будинок передаеться відкритому
                акціонерному товариству «Укрнафта», яке здійснюе (повну) його реконструкцію під готельний комплекс. В січні 1999року
                готельний комплекс прийняв перших гостей і відвідувачів. В готелі е 15 затишних, по-сучасному обладнаних номерів
                різного класу, кафе , сауна, басейн з гідромасажем, автостоянка, необхідна оргтехніка. Щиро раді бачити Вас у
                нашому готельному комплексі! Докладемо усіх зусиль, аби Ви стали нашими постійними відвідувачами.',
    'ourAdvantages' => 'НАШІ ПЕРЕВАГИ',
    'sertificate'=>' Готельний комплекс «Джерело» ПАТ «Укрнафта», сертифікат відповідності категорії «Три зірки»,
            пропонує послуги з надання  готельних послуг для індивідуального розміщення громадян (не груп)
            з можливістю укладання договорів про співробітництво.',
    'bigRoom'=>'Зал для проведення зустрічей,  семінарів, засідань, тренінгів  до 30 осіб
             (проектор, екран, комунікації  для оргтехніки)',
    'num15'=>' 15 затишних , по-сучасному  облаштованих  номерів різного рівня',
    'ser1'=>'Високоякісний сервіс:',
    'ser2'=>' - кафе ',
    'ser3'=>'- сауна ',
    'ser4'=>'- факс, ксерокс ',
    'ser5'=>'- wi-fi',
    'parking'=>'Паркінг під цілодобовою  охороною',
    'ser6'=>'В номерах до Ваших послуг: ',
    'ser7'=>'- кондиціонер ',
    'ser8'=>'- цифрове  телебачення ',
    'ser9'=>'- міні-бар ',
    'ser10'=>'- телефон. ',
    'ser11'=>' Санвузли обладнані душовою кабіною або  „джакузі”, з безперебійним цілодобовим  постачанням гарячої води.  ',
    'restoran'=>'  Ресторан',
    'hotelComplex'=>'готельного комплексу працює з',
    'time'=>'7-30  до 23-00 (кухня до 22-00)',
    'dinner'=>'пропонує блюда  української та європейської кухні з можливістю  замовлення обслуговування в номері.
                Також в  робочі дні тижня пропонуємо комплексні обіди  з 12-00 до 15-00 год.
                Обслуговуємо бенкети,  корпоративи, дні народження та інші урочисті  події.
                В теплу пору року працює літній майданчик.   ',
    'freeServ'=>'Безкоштовно надаються наступні послуги: ',
    'deliveryLuggage'=>' Доставка багажу при поселенні, виселенні ',
    'parkingAuto'=>'Місце для авто на стоянці готелю ',
    'deliveryPress'=>' Доставка кореспонденції в номер ',
    'internet'=>'Інтернет ',
    'shoesCleaner'=>'Автомат для чистки взуття (в холі цокольного  поверху) ',
    'emergencyCall'=>' Виклик швидкої допомоги (при потребі) ',
    'taxiCall'=>'Виклик таксі ',
    'ticketsOrder'=>'Замовлення екскурсій, квитків в театр, з/д та авіа  квитків ',
    'reveille'=>'Побудка на прохання ',
    'medicine'=>'Аптечка ',
    'iron'=>'Дошка для прасування, праска ',
    'safe'=>'Сейф для зберігання цінностей (у адміністратора)  ',


];
